/* No comment provided by engineer. */
"An error ocurred while checking for new mail for '%@'\n%@" = "Um erro ocorreu ao checar a nova mensagem de '%@'\n%@";

/* No comment provided by engineer. */
"An error ocurred while removing deleted mail for '%@'\n%@" = "Um erro ocorreu ao apagar a mensagem '%@'\n%@";

/* No comment provided by engineer. */
"Connecting to '%@'..." = "Conectando a '%@'...";

/* No comment provided by engineer. */
"Connection Failure" = "Erro de conexão";

/* No comment provided by engineer. */
"Could not connect to '%@'\n%@" = "Imposssível conectar a '%@'\n%@";

/* No comment provided by engineer. */
"Downloading data for Inbox..." = "Verificando a caixa de entrada ...";

/* No comment provided by engineer. */
"Fetching message %@" = "Descarregando a mensagem %@";

/* No comment provided by engineer. */
"Marking message %@ as read" = "Marcando a mensagem %@ como lida";

/* No comment provided by engineer. */
"Removing message %@" = "Marcando a mensagem %@ como não lida";

/* No comment provided by engineer. */
"Removing messages from '%@'..." = "Removendo mensagem '%@'...";

